IdeaRS.OpenModel.Result.ListOfResultOfMember
List of result of member

IdeaRS.OpenModel.Result.ListOfResultOfMember.GetSchema
Gets schema
Returns:

IdeaRS.OpenModel.Result.ListOfResultOfMember.ReadXml(System.Xml.XmlReader)
Reads XML
reader: XML reader

IdeaRS.OpenModel.Result.ListOfResultOfMember.WriteXml(System.Xml.XmlWriter)
Writes XML
writer: XML writer